Repository: zhuangqh/cairn
Catalog: Cairn/Resources/Localizable.xcstrings
Source language: en
Languages: zh_hans

# tour.page.welcome.bullet3
source: Runs on your Mac, iPhone and iPad
zh_hans: Mac、iPhone、iPad 全平台支持

# tour.page.welcome.title
source: Welcome to Cairn
zh_hans: 欢迎使用 Cairn

# tour.skip
source: Skip
zh_hans: 跳过
